<!DOCTYPE html>
<html lang="es">
    <head>
<title>
--- Politicas --- Ocnic Life S.A. de C.V.
</title>
<link rel = "stylesheet" type = "text/css" href = "../css/style.css">
</head>
    <body>
    <table align="center" id="supermain">
        <tr>
        <td>
        <div class = "principal">
<table>
<tr>
<td width = "25%"><a href="../index.html"><img src = "../img/logo.png" width = "80%" height = "50%" style = "border-radius: 10pt;" /></a></td>
<td><a href="../add.html"><img width="400px" height="200px" id="slid1" src = "../img/bnnr.gif"></a></td>
<td><a href="../Buscador.htm"><img src="../img/btn.jpg" width = "40%" height = "10%" style = "border-radius: 10pt;" alt="ir al buscador"/><br> ir al buscador</a></td>
</tr>
</table>
</div>
<div id = "conmenu"><ul id = "menu">
    <li><a href="../index.html" class="menu_left">Inicio</a></li>
    <li><a href="categ.html">Ventas</a></li>
    <li><a href="proms.html">CyberMonday</a></li>
    <li><a href="us.html" class = "menu_right">Contactenos</a></li>
</ul></div>
        <div class="principal">
            <br/>
            <H3>Pol&iacute;ticas</H3>
            <hr align="center" color="#DDDDDD" size="1" />
            <p>
            Las pol&iacute;ticas de Excelents Ocnic son normas y directrices para crear un medio seguro y justo para todos los usuarios de Excelents Ocnic. Excelents Ocnic aplica estas normas y pol&iacute;ticas para promover un entorno comercial seguro.<br><br>
Las Condiciones de uso: la pol&iacute;tica m&aacute;s importante de Excelents Ocnic. Todos los usuarios deben consultar y comprender las normas y pol&iacute;ticas de Excelents Ocnic, as&iacute; como la legislaci&oacute;n y regulaciones aplicables que se incluyen en este contrato legal.<br><br>
Tutoriales de Confianza y Seguridad: lista de tutoriales que te ayudar&aacute;n a entender las normas y pol&iacute;ticas de Excelents Ocnic.<br><br>
Las normas y pol&iacute;ticas de Excelents Ocnic se organizan en las siguientes categor&iacute;as:<br><br>
<li>Normas acerca de los votos: normas y directrices sobre el sistema usado por Excelents Ocnic para establecer la reputaci&oacute;n de los usuarios.<br>
<li>Normas para todos: pol&iacute;ticas generales que se aplican a todos los usuarios, empleados y a la propia Excelents Ocnic. Esta secci&oacute;n incluye normas que protegen tuprivacidad e identidad. Aprende m&aacute;s sobre temas como el uso de lenguaje irreverente, el spam (correo no solicitado), y c&oacute;mo participar en los Foros de debate y las &aacute;reas de contenido de la Comunidad de Excelents Ocnic (gu&iacute;as y opiniones de usuarios).<br>
<li>Normas para compradores: esta secci&oacute;n incluye las normas que regulan la responsabilidad sobre las pujas y la obligaci&oacute;n de pagar las compras. M&aacute;s informaci&oacute;n sobre la Pol&iacute;tica de art&iacute;culos no pagados de Excelents Ocnic.<br>
<li>Normas para vendedores: normas importantes para poner un anuncio y otras normas que se aplican a las ventas, como la pol&iacute;tica sobre vendedores irregulares y las pujas fraudulentas.<br>
<li>Art&iacute;culos prohibidos y restringidos: puedes vender marfil de hipop&oacute;tamo en Excelents Ocnic? Y billetes de loter&iacute;a? Consulta nuestra lista completa de art&iacute;culos prohibidos y restringidos.<br>
<li>Anuncios: por qu&eacute; un t&iacute;tulo de anuncio como "Reproductor MP3, no Ipod" se considera spam de palabras clave y no est&aacute; permitido? Puedo incluir unv&iacute;nculo a mi tienda Excelents Ocnic en mi anuncio de subasta?<br>
<li>Normas sobre la propiedad intelectual: por qu&eacute; se considera que un anuncio de una caja de Rolex aut&eacute;ntica fomenta infracciones? Qu&eacute; esVeRO y por qu&eacute; ha hecho que finalice mi anuncio? Descubre c&oacute;mo Excelents Ocnic ayuda a proteger los derechos de propiedad intelectual contra infracciones.<br><br>
Las pol&iacute;ticas de Excelents Ocnic tienen por objetivo:<br><br>
<li>Respetar las leyes y las normativas gubernamentales.<br>
<li>Minimizar los riesgos para compradores y vendedores<br>
<li>Ofrecer las mismas oportunidades a todos los compradores y vendedores<br>
<li>Proteger los derechos de propiedad intelectual.<br>
<li>Ofrecer una experiencia satisfactoria a los compradores.<br>
<li>Respetar los valores de la comunidad Excelents Ocnic.<br><br>
Aprender sobre las pol&iacute;ticas de Excelents Ocnic te ayudar&aacute; a no infringir las normas (y la legislaci&oacute;n) y te ayudar&aacute; a comerciar con vendedores y compradores fiables.<br><br>
Las infracciones a la pol&iacute;tica pueden dar lugar a una serie de medidas, entre ellas:<br><br>
<li>Cancelaci&oacute;n del anuncio.<br>
<li>Limitaci&oacute;n de los privilegios de la cuenta.<br>
<li>Suspensi&oacute;n de la cuenta.<br>
<li>P&eacute;rdida de las comisiones y tarifas de Excelents Ocnic de los anuncios cancelados.<br>
<li>P&eacute;rdida de la condici&oacute;n de PowerSeller.<br><br>
Nota: puedes contactar con Excelents Ocnic para informar sobre cualquier infracci&oacute;n mediante los v&iacute;nculos "Informar" o "Contactar con Excelents Ocnic" que aparecen en la mayor&iacute;a de las p&aacute;ginas de pol&iacute;ticas.

            </p>
        </div>
        <footer>
            <hr align="center" color="#000" size="2" />
            <p>&copy; OCNIC EXCELENS&trade; | Todos los derechos reservados | Lenguaje Interpretado al cliente</p>
            <p>
            <a href="contacto.html">Contactenos</a> | 
            <a href="politics.html">Pol&iacute;tica del sitio</a> | 
            <a href="us.html">Nosotros</a> | 
            <a href="help.html">Ayuda</a>
            </p>
        </footer>
        </td>
        </tr>
    </table>
</body>
</html>